tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/livecheck"
tap "homebrew/services"
tap "homebrew/versions"
tap "joshuaclayton/formulae"
tap "sass/sass"
tap "universal-ctags/universal-ctags"
brew "libyaml"
brew "openssl@1.1"
brew "gdbm"
brew "ansible"
brew "autoconf"
brew "libtool"
brew "autogen"
brew "automake"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "boost"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dialog"
brew "diff-so-fancy"
brew "direnv"
brew "dirmngr"
brew "elixir"
brew "exa"
brew "exercism"
brew "fzf"
brew "git"
brew "git-standup"
brew "go"
brew "grep", args: ["with-default-names"]
brew "gsl"
brew "htop"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "pacvim"
brew "pidof"
brew "pstree"
brew "pv"
brew "python@2"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rustup-init"
brew "ssh-copy-id"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn", args: ["without-node"]
brew "nvm"
brew "joshuaclayton/formulae/unused"
cask "chromedriver"
