tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "universal-ctags/universal-ctags"
tap "weaveworks/tap"
brew "gdbm"
brew "libyaml"
brew "ansible"
brew "arp-scan"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "bison"
brew "chruby", args: ["HEAD"]
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dialog"
brew "diff-so-fancy"
brew "direnv"
brew "erlang"
brew "elixir"
brew "exa"
brew "exercism"
brew "fd"
brew "fzf"
brew "git"
brew "git-secrets"
brew "libffi"
brew "glib"
brew "go"
brew "gsl"
brew "htop"
brew "httpie"
brew "hugo"
brew "libtool"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "lnav"
brew "mkcert"
brew "neovim"
brew "nmap"
brew "nss"
brew "nvm"
brew "pidof"
brew "postgresql"
brew "pstree"
brew "pv"
brew "pyenv"
brew "qt"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "ruby-build"
brew "ruby-install"
brew "rustup-init"
brew "shellcheck"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "starship"
brew "tcl-tk"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
